// export const tavpurceli = [
//   {
//     "moemzade": "მოემზადე: ამ განყოფილებაში განთავსებული მოკლე ტექსტი რომელიც გააცნობს მოსწავლეს ძირიტად თემას, საკითხს. ასევე თემასთან დაკავშირებული კითხვები;"
//   },
//   {
//     "tsaikitxe": "წაიკითხე: ამ განყოფილებაში განთავსებული იქნება მოკლე მოთხრეობა;"
//   },
//   {
//     "upasuxe": "უპასუხე: მას შემდეგი რაც ბაშვები მოთხრობაში მოცემულ საკითხებს გაეცნობიან მასწავლებლელი ამ საკითხებთან დაკავშირებით კითხვა პასუხის რეჟიმში იმუშავებს. ძირითადი კითხვები ამ განყოფილებაში იქნება მოცემული;"
//   },
//   {
//     "sheavse": "შეავსე: ამ განყოფილებაში სამი ინტერაქტიული დავალება იქნება მოცემული;"
//   },
//   {
//     "sheqmeni": "შექმენი: ბოლო განყოფილებაში მოსწავლეს თემასთან დაკავშირებული პროექტი ექნება შესაქმნელი რომელიც მოსწავლეს სხვადასხვა, მათ შორის შემოქმედებითი უნარების განვითარებსი შესაძლებლობა ექნება. მასწავლებელს შესაძებელი ექნება რესწურსთან პროექტორის საშუალებით მთელ კლასთან ერთად იმუშაოს, მოსწავლეებს საშუალება მისცეს ინდივიდუალლურად იმუშაონ რესურსზე, ან ელექტრონული რესურსის ცალკეული დავალების დასაბეჭდი ვერსია ამობეჭდოს და მოსწავლეები ჯგუფურად ან ინდივიდუალურად ამუშაოს ნაბეჭდ ვერსიაზე."
//   }
// ]